# ODer的普法手册2 - 跨境管辖篇

[◀返回](index.md)

目前，单方右美沙芬在内地受到第二类精神药品管理，且愈美制剂也被网络禁售，线下大部分药店为防范相应风险也下架愈美片等含右美沙芬成分的药品，相关制剂通过普通渠道已经较难获得。实践中因此出现了前往香港和日本购买单方右美沙芬制剂、通过跨境快递寄送药品等情况。文章综合前述行为与前往境外使用内地认定为毒品的精神活性物质的行为合并分析，形成ODer的普法手册2 - 跨境管辖篇，通过检索相关法律法规以及事实案例制作本文章，以期提升大家对相关行为的风险认识

文章只讨论购买地或使用地至少存在一个合法环节的情况。购买、持有、使用在不同法域均属违法的，风险已经没有分析空间，完全不建议实施。

## 不同行为的法律定性和建议处理方式

跨境麻精药品问题至少包括四种情形：在境外使用中国认定的药用类麻精药品；将中国认定的药用类麻精药品携带入境；在境外使用中国认定的非药用类麻精药品；将中国认定的非药用类麻精药品携带入境。

最重要的区分是：在境外用完以后回国，与携带入境，属于两个不同的法律问题。

### 药用类麻精药品

#### 1. 仅在境外使用——以香港为例

香港实行独立的法律制度及药品管理制度。

> 《香港特别行政区基本法》第十八条规定：全国性法律除列于本法附件三者外，不在香港特别行政区实施。[ 香港特别行政区基本法 ](https://www.locpg.gov.cn/flfg/1990-04/05/c_125956320.htm "中华人民共和国香港特别行政区基本法")

因此，内地将右美沙芬列入第二类精神药品目录不会改变其在香港的销售及使用性质，内地法律法规无法规制在香港获取合法药物的行为。

香港法律对单方右美沙芬的法律定性为Part 1 & Schedule 1 Poison ，即“第1部毒药”及“附表1毒药”，无须处方，但必须在注册药房由注册药剂师监督销售，并完成身份及用途登记。[ 香港特别行政区卫生署药物办公室 ](https://www.drugoffice.gov.hk/gb/unigb/www.drugoffice.gov.hk/eps/drug/productDetail/tc/consumer/111890 "香港特别行政区卫生署药物办公室")

在香港依法购买以后使用右美沙芬，属于典型的医疗使用。在内地开具处方购买与在香港药店直接购买只是不同法域下获取合法药物的不同形式。如无其他证据证明滥用，香港法律与内地行政法规均不规制此类使用行为。

其他境外地区参照香港按照同一逻辑判断，在境外以合法方式购买并使用中国法律认定的药用类麻精药品不触犯中国法律。

#### 2. 携带入境

药品一旦被带过内地口岸，境外使用规则即告结束，开始适用内地法律法规及海关规定，境外合法购买的行为不等同于中国内地的入境许可。携带药用类麻精药品，应当根据自用、合理的原则凭医疗机构出具的医疗诊断书、本人身份证明携带单张处方最大用量以内数量的药品。

麻醉药品和第一类精神药品：

> 《麻醉药品和精神药品管理条例》第四十四条 因治疗疾病需要，个人凭医疗机构出具的医疗诊断书、本人身份证明，可以携带单张处方最大用量以内的麻醉药品和第一类精神药品；携带麻醉药品和第一类精神药品出入境的，由海关根据自用、合理的原则放行。[ 麻醉药品和精神药品管理条例 ](https://www.mps.gov.cn/n2255079/n9911732/n10299403/n10299420/c10347176/content.html "麻醉药品和精神药品管理条例")

对于第二类精神药品：比照第一类精神药品规定办理，应出具处方、病历、诊断证明等，在处方合理用量内放行

> 合肥海关“常见问题”栏目发布的《个人是否可以携带我国第二类精神药品进出境？》答复“现行《麻醉药品和精神药品管理条例》四十四条，仅对麻醉药品和第一类精神药品进出境时的海关管理作出原则性规定。对第二类精神药品，按照海关总署关于个人携带或邮寄麻醉药品和精神药物进出境有关规定，比照第一类精神药品规定办理，处方量一般不超过7日，对于特殊情况，医师应当在处方上注明理由。”[ 个人是否可以携带我国第二类精神药品进出境？ ](http://gdfs.customs.gov.cn/hefei_customs/479674/479685/5915905/index.html "个人是否可以携带我国第二类精神药品进出境？")

汕头海关、沈阳海关等属地海关亦发布相似内容，采用了完全相同的处理口径。

#### 申报or not

主动申报会使药品直接接受海关审查，但能够避免无申报通道及隐瞒携带带来的额外风险。但无处方携带麻醉药品和精神药品被海关查获后，是否主动申报将成为判断主观过错、逃避监管故意及处罚幅度的重要因素。

#### 邮寄入境

从日本、香港或其他境外地区通过国际快递购买药品，属于邮寄入境。

实践中存在以下交易模式：消费者在境内电子商务平台下单，实际卖方为香港、日本或其他境外地区的商户，商品从境外仓库发出，随后经过中国海关通关，最终由境内快递完成配送。

商品已经通过海关并由境内快递交付，至少说明该票物品已经完成海关通关程序。但是，海关放行的证明力需要结合申报过程判断。如果包裹如实申报药品名称，但仅经过海关风险筛查系统自动放行，没有进行人工开箱或处方核验，该次放行仍然属于海关通关结果，但不能证明海关已经对药品目录属性及医疗用途作出完整实体审查，后续使用仍可能面临无处方的法律问题。

**取得处方是证明医疗用途并降低一切相关法律风险的核心保障**

### 非药用类麻精药品

非药用类麻精药品在我国属于无医用价值的毒品，唯一的使用方式即为滥用

#### 1. 境外使用

部分国家允许特定物质用于医疗。如泰国对大麻花实行医疗管制。游客购买、持有、使用或运输大麻花，需要取得泰国持证专业人员开具的有效处方，供应量不得超过三十日治疗需要。泰国政府同时明确，娱乐性使用没有获得合法化。街头店铺公开出售，也不能直接证明销售合法。

因此，中国公民在泰国经过真实诊疗，取得有效处方，并依处方使用大麻，在泰国法律属于合法医疗行为。

但泰国处方不会改变大麻在中国法上的属性。中国刑法及禁毒法将大麻列入毒品范围，中国非药用类目录也对大麻及相关物质实行管制。在境外使用中国认定的非药用类麻精药品，回国时没有携带任何剩余物质，通常不存在走私或入境持有行为。但治安处罚风险仍然存在。

我国行政法原则上以属地管辖为基本适用规则，行政机关通常只能在法定地域范围内，针对同我国行政管理秩序具有实质联系的行为行使职权。境外吸毒行为不属于中国境内的行政违法行为。行政《治安管理处罚法》第五条规定：在中华人民共和国领域内发生的违反治安管理行为，除法律有特别规定的外，适用本法。

但《公安部关于对查获异地吸毒人员处理问题的批复》[ （公复字〔2008〕3号批复） ](https://www.055110.com/law/1/9405.html "（公复字〔2008〕3号批复）")指出“违法行为发生地包括违法行为实施地、违法行为结果发生地、销赃地等与违法活动有关的地方。违法行为有继续或者持续状态的，违法行为继续或者持续的地方都属于违法行为发生地。而吸毒行为，就其行为特性而言，是一种持续状态，发现地公安机关可以按照违法行为发生地原则予以管辖。”

该批复本为解决境内跨区域吸毒案件的地域管辖，但司法实践中部分法院将其扩张适用于境外吸毒情形，形成了对行政违法属地管辖的突破，此类认定较为常见。广州市白云区公开行政复议决定即采用了这一解释方式，认定当事人在加拿大摄入氯胺酮后返回广州，其吸毒状态仍在境内持续，发现地公安机关据此具有管辖权。[ 云府行复〔2023〕1026号 ](https://www.by.gov.cn/attachment/7/7658/7658715/9848659.pdf "云府行复〔2023〕1026号")雷某在迪拜及泰国实施吸毒行为，回国后由广州公安机关查获。广州铁路运输法院也将公复字〔2008〕3号关于吸毒持续状态的解释适用于境外摄入情形，据此认可境内发现地公安机关的地域管辖权。[ 国外吸毒，回国检出，罚！ ](http://m.itouchtv.cn/article/22cbe2f7b0f6c5aea8906fb2f7500024 "国外吸毒，回国检出，罚！")

因此在司法实践导向为明确转向前，于境外使用非药用类麻精药品均有受到行政法律处罚的风险。

#### 2. 携带入境

将非药用类麻精药品携带进入内地，会形成新的跨境输入行为。物质跨越内地口岸后，直接适用中国海关监管制度、禁毒法律及刑法规定。

中国关于个人治疗需要携带麻醉药品及精神药品入境的制度，针对药用类麻醉药品及精神药品。非药用类物质没有任何普通个人自用、合理数量的医疗入境通道。

《刑法》第三百四十七条规定：走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。

因此应当完全避免将非药用类麻精药品携带进入内地

